[

	{
		"MeyveAdi": "PORTAKAL",
		"Vitamin": "C Vitamini içerir",
		"Aciklama": "<b>Portakallar</b> şaşırtıcı sayıda sağlık yararına sahiptir.<b>Portakallar vitamin, mineraller, beta karoten, potasyum, magnezyum ve lif</b> ile doludur. Alkalize edici ve detoksifiye edici özellikleri ile vücudunuzu sağlıklı tutar. Güçlü bir antioksidan olan C vitamini yönünden de zengindir.Portakal ağaçları, dünyada <b>en yaygın ekili meyve ağaçlarıdır</b>.<br><b>Portakallar</b>, doğal tatlılıkları, meyve suları ve marmelatlardan yüz maskelerine ve şekerlenmiş portakal dilimlerine kadar çok çeşitli türleri ve kullanım çeşitliliği nedeniyle popüler bir meyvedir. Portakallar düşük kalorili çok besleyicidir ve genel olarak sağlıklı beslenmenin bir parçası olarak birçok hastalık riskini azaltmaya yardımcı olabilirler.</br>",
		"KapakFotoUrl": "https://raw.githubusercontent.com/SerkanBeratErgovan/hr190014serkanberatergovan/master/images/kapak_portakal.jpg",
		"LogoUrl": "https://raw.githubusercontent.com/SerkanBeratErgovan/hr190014serkanberatergovan/master/images/logo_portakal.png",
		"MeyveninOzellikleriUrl": "<h6><b>Şeker hastalığı</b> tedavisinde kullanılır.Cilt yaşlanmasını engeller.Böbrek taşı oluşumunu engeller.<b>Kansızlık</b> tedavisinde kullanılır.Bağışıklık sistemini güçlendirir.<b>Kan basıncını</b> dengeler.Kötü kolesterolü düşürür.<b>Kalp</b> sağlığı için birebirdir. </h6>"

	},

	{
		"MeyveAdi": "ELMA",
		"Vitamin": "C Vitamini içerir",
		"Aciklama": "Çok eskiden beri yetiştirilen mutedil iklim meyvesi. Kültür <b>elma ağacı</b>, orta irilikte veya iri olur. Taç yüksekliği 8-10 m, genişliği 8-12 m’yi bulur. Dallar yanlara açılır. Ağaç yayvan bir hal alır. Kökler taçta olduğu gibi, genel olarak derinliğine olmaktan ziyade genişliğine yayılır. Kazık kök bulunmaz. Dallar odun ve meyve dalları olmak üzere başlıca iki gruba ayrılır. Odun dallarında boğum araları uzun, meyve dallarında ise genel olarak odun dallarına göre kısadır. Meyve dalcıkları ucunda çiçek tomurcukları teşekkül eder.<b>Elma</b> faydaları sarasında sayabileceğimiz birçok özellik vardır. Bunlardan birçoğu çok fazla tüketilmesine rağmen bilinmez. Bu nedenle internette elmanın faydaları ile ilgili araştırmalar bazı vatandaşlar tarafından sık sık yapılmaktadır. En önemlileri arasında idrar söktürücü, yüksek tansiyona iyi gelmesi, kabızlığı gidermesi bağırsakları çalıştırması, C vitamini açısından zengin olma özelliklerini sayabiliriz.",
		"KapakFotoUrl": "https://raw.githubusercontent.com/SerkanBeratErgovan/hr190014serkanberatergovan/master/images/kapak_elma1.jpg",
		"LogoUrl": "https://raw.githubusercontent.com/SerkanBeratErgovan/hr190014serkanberatergovan/master/images/logo_elma.png",
		"MeyveninOzellikleriUrl": "<h6>Kötü kolesterolü düşürür.Kabızlığı önler.Böbreklerin temizlenmesine yardımcı olur.Uykusuzluğa iyi gelir.Baş ağrılarını giderir.Yüksek tansiyonu düşürür.Bağırsaklardaki parazitleri temizler.</h6>"

	},

	{
		"MeyveAdi": "ÜZÜM",
		"Vitamin": "A,B1,C ve E Vitamini içerir",
		"Aciklama": "<b>Üzümün</b> en önemli özelliği, çok güçlü bir anti-oksidan olmasıdır. E vitamininden 50, C vitamininden ise 30 kat daha fazla anti-oksidan özellik göstermektedir. Bilinen tüm meyveler içinde en güçlü anti-oksidandır. Bu yönüyle de kansere karşı koruyucudur.Kanser tedavisindeki olumsuzlukları gidermeye yardımcı olur. Özellikle siyah üzümün kabuğunda ve çekirdeğinde anti- kansorejen ve anti-oksidan özellik taşıyan maddeler bulunmaktadır. Araştırmalar bu maddelerin beyin hücrelerini koruduğunu göstermektedir.",
		"KapakFotoUrl": "https://raw.githubusercontent.com/SerkanBeratErgovan/hr190014serkanberatergovan/master/images/kapak_%C3%BCz%C3%BCm1.jpg",
		"LogoUrl": "https://raw.githubusercontent.com/SerkanBeratErgovan/hr190014serkanberatergovan/master/images/logo_%C3%BCz%C3%BCm.png",
		"MeyveninOzellikleriUrl": "<h6>Üzüm kansere karşı koruyucu bir meyvedir. Kolesterolü dengeler. Katarakta iyi gelir. Cildin yaşlanmasını gecikletir. Saçları güçlendirir. Dikkat kaybını engeller,odaklanmaya fayda sağlar.</h6> "
	},

	{
		"MeyveAdi": "KARPUZ",
		"Vitamin": "A,C ve B6 Vitaminleri içerir. ",
		"Aciklama": "<b>Karpuz</b> meyvesi tek yıllık olup, toprak üstünde sürünerek büyür ve gelişir. Karpuz bitkisinin dalları uygun ortamda 2-4 metre arası uzayabilmektedir. Gövdesinde hafif tüyler yer almaktadır. İyi havalanabilen, derin, kumlu, tınlı ve su tutma kapasitesi yüksek topraklarda iyi gelişme göstermektedir. Toprağın ph derecesi 6-7 arasında olmalıdır. Toprağında herhangi bir hastalık olmamalı ve drenaj sorunu olmamalıdır. Karpuz yetiştiriciliğinde daha çok hibrit ve standart tohum kullanılmaktadır. Tohum ekiminde toprak sıcaklığı minimum 12-15 derecede olmalıdır.<b>Karpuz</b>, Güney Afrika'ya özgü asma benzeri bir çiçekli bitkide yetişen bir meyvedir. Kökleri başlangıçta kazık kök olup daha sonra saçak kök şeklinde olan, gövdesi tüylü ve 3-4 metre uzayabilen serinletici bir yaz sebzesidir. Çoğu insanın bir meyve olarak bilmesine rağmen, meyvesi yenen bir sebzedir. Tek yıllık otsu bir bitkidir. Mısır’ın Nil Nehri Vadisi’nde ve nihayetinde Çin’de yaklaşık 1000 yıl önce ekilmiştir. ",
		"KapakFotoUrl": "https://raw.githubusercontent.com/SerkanBeratErgovan/hr190014serkanberatergovan/master/images/kapak_karpuz1.jpg",
		"LogoUrl": "https://raw.githubusercontent.com/SerkanBeratErgovan/hr190014serkanberatergovan/master/images/logo_karpuz.png",
		"MeyveninOzellikleriUrl": "<h6>Dehidrasyonu önler. Kan basıncını düzenler. Kalp hastalıklarına iyi gelir. Kemiklerinizi güçlendirir. Astımı önler. Kanser olma riskini düşürür. </h6> "
	},

	{
		"MeyveAdi": "ANANAS",
		"Vitamin": "A ve C Vitamini içerir ",
		"Aciklama": "Çiçekler bir araya gelerek <b>ananası</b> oluşturur. Dış kısmında dikenleri olan meyvenin baş kısmında yeşil iri yaprakları bulunmaktadır. Yaprakları dip bölümünde rozet biçiminde bir araya toplanmıştır; uzun, sert ve kenarları dikenlidir. Dış yüzeyinde, kalın ve gözenekli yapıya sahip bir kabuk bulunur. Meyve dalından koptuktan sonra olgunlaşma göstermez. Meyve salatalarında, kokteyllerde, yoğurt, reçel ve dondurmada tatlandırıcı olarak kullanılmaktadır.<b>Ananas</b>, ikonik şekli ile bilinen, ananasgillerden çok yıllık bir bitki ve bu bitkinin yenilebilen meyvesidir. Anayurdu Güney Amerika’dır. Ananaslar, doğal olarak sindirimi artırmaya yardımcı olabilecek sağlıklı bir diyetin önemli bir bileşeni olan lif bakımından yüksektir. Ananas da vitaminler ve mineraller de dahil olmak üzere kalsiyum, manganez, ayrıca vitamin A ve C, hem de folik asit bulunur.",
		"KapakFotoUrl": "https://raw.githubusercontent.com/SerkanBeratErgovan/hr190014serkanberatergovan/master/images/kapak_ananas1.jpg",
		"LogoUrl": "https://raw.githubusercontent.com/SerkanBeratErgovan/hr190014serkanberatergovan/master/images/logo_ananas.png",
		"MeyveninOzellikleriUrl": "<h6> Göğüs ağrısını engeller. Bronşit'e iyi gelir. Sinüs enfeksiyonlarını engeller. Artrit hastalığına iyi gelir.Kan pıhtılaşmasını engeller. İshal hastalarına iyi gelir. Kas ağrısını giderir. Göz hastalıklarına iyi gelir.</h6> "
	}, {
		"MeyveAdi": "MUZ",
		"Vitamin": "B Vitamini içerir.",
		"Aciklama": "<b>Muz</b>, tropikal bölgelerde doğal olarak yetişebilen, ağaca benzer bitkiye ve bitki üzerinde yetişen yeşil, pembe, kırmızı kabuklu uzun meyvelere verilen isimdir. Lezzetli olması sebebiyle her yaştan insanın severek tükettiği muz ülkemizde genellikle yeşil olarak oluşmaya başlar ve olgunlaştıkça sarı bir renk alır.8-9 metreyi bulan boyu nedeniyle ağaç olarak nitelendirilin muz aslında çok yllık bir bitkidir. Muz ağacının tıpkı meyveleri gibi yaprakları da uzun bir formdadır. Muzun adının, meyvenin dikimini teşvik eden Antonius Musa isimli doktordan aldığı bilinmektedir. Muzun salkım haline hevenk denir. Ortalama 26 derece sıcaklıkta verimli yetişen muz, yaklaşık 125-150 gün arası hasat edilecek hale gelir. ",
		"KapakFotoUrl": "https://raw.githubusercontent.com/SerkanBeratErgovan/hr190014serkanberatergovan/master/images/kapak_muz.png",
		"LogoUrl": "https://raw.githubusercontent.com/SerkanBeratErgovan/hr190014serkanberatergovan/master/images/logo_muz.png",
		"MeyveninOzellikleriUrl": "<h6>Muz sindirime yararlıdır. Sindirim bozukluklarını düzeltir. Lif açısından oldukça zengindir ve kabızlığa iyi gelir. Potasyum açısından zengin olan muz, böbrekler için de faydalıdır. Muz, kalp sağlığı için oldukça önemlidir. Kan basıncını dengeler ve kalp kaslarını güçlendirir. Triptofan proteinini serotonine çevirir; serotonin ise mutlu hissetmeyi sağlar. Bu nedenle depresyon, stres ve yorgunluğa çözüm olabilir. B6 vitamini içeren muz, şeker düzeyini düzenler böylelikle regl öncesi sendromu yaşayan bir kadının ruh hâlini iyileştirmeye yardımcı olur. Yüksek potasyum ve düşük tuz içeren muz, tansiyona iyi gelir.Saçları güçlendirir, kırılmasını önler.Tok tutucu özelliği olan muz, sık sık yemek yemeyi azaltır. Enerji verir. Cilt rahatsızlıklarını gidermede yardımcıdır. Siyah noktaları ve akneleri azaltır. Muz kansere yakalanma riskini azaltır. </h6> "
	}, {
		"MeyveAdi": "AVAKADO",
		"Vitamin": "A Vitamini içerir ",
		"Aciklama": "Enerji değeri yüksek bir meyve olan <b>Avokado</b> yağ ve protein açısından da oldukça zengindir. Ayrıca bol miktarda A ve E vitamininin yanında B grubu vitaminleri ve potasyum gibi mineralleri içinde barındıran besleyici bir besindir.Vücut dokularının ve cildin yenilenmesine yardımcı olur. Yaraların iyileşmesine katkıda bulunur. İyi bir hücre koruyucu ve antioksidandır. Bağışıklık sistemini güçlendirir. Kansere karşı koruyucudur. Kalp ve damar sağlığı açısından da yararlıdır.Avakadonun Kabızlığa karşı etkili, bağışıklık sistemini güçlendirici özellikleri bulunmaktadır. İçerdiği doymamış yağ asitleri kanda kolesterolün yükselmesini önler dolayısıyla Kalp ve damar hastalıkları için en iyi doğal ilaçtır. ",
		"KapakFotoUrl": "https://raw.githubusercontent.com/SerkanBeratErgovan/hr190014serkanberatergovan/master/images/kapak_avakado.jpg",
		"LogoUrl": "https://raw.githubusercontent.com/SerkanBeratErgovan/hr190014serkanberatergovan/master/images/logo_avakado.png",
		"MeyveninOzellikleriUrl": "<h6> Mineral ve vitamin kaynağıdır. A,E ve C vitamini açısından oldukça zengin bir kaynaktır. Antioksidan özelliği vardır. Kalp-damar sağlığını korur. Yaşlanma etkilerini öner. Dünyanın en doğal besin kaynakları arasında yer almaktadır. Yüksek besin değeri nedeniyle kilo kontrolünü sağlar. İçerdiği lutein ve zeaksantin sayesinde göz sağlığı için çok etkilidir. Yine içindeki folat nedeniyle bebek gelişimi için tüketilmesi tavsiye edilir. Depresyon riskini en aza indirir. Sindirim ve tansiyonu düzenler. </h6> "
	}, {
		"MeyveAdi": "MANGO",
		"Vitamin": "A Vitamini içerir ",
		"Aciklama": "<b>Mango</b>, dünyanın bazı bölgelerinde meyvelerin kralı olarak bilinen leziz bir tropikal meyvedir. Pürüzsüz dokusu ve göz zevkine hitap eden etkileyici rengi ile mango, dünyanın en fazla tüketilen ve sevilerek yenilen besleyici özellikleri olan meyvelerinden. Mango, antep fıstığı, gandaria, mombin ve kaju fıstığı ile aynı aileye ait olan tropik bir meyvedir. Pürüzsüz bir dokuya ve çarpıcı bir renge sahiptir. Meyve sularımıza, tatlılarımıza ya da salatalarımıza koyduğumuz mango dünyanın en çok yenen ve en sağlıklı meyvesisidir ve tüm türlerinin sağlığınıza sayısız faydası vardır. Mangodaki bazı vitaminlerin, minerallerin, antioksidanların ve diyet liflerinin dejeneratif hastalıkların iyileştirilmesinde olumlu bir etkisi olduğu gösterilmiştir ",
		"KapakFotoUrl": "https://raw.githubusercontent.com/SerkanBeratErgovan/hr190014serkanberatergovan/master/images/kapak_mango.jpg",
		"LogoUrl": "https://raw.githubusercontent.com/SerkanBeratErgovan/hr190014serkanberatergovan/master/images/logo_mango.png",
		"MeyveninOzellikleriUrl": "<h6>Kişilere göre alerjik reaksiyonlar gösterebilir.Burun akıntısı, karın kaslarında ağrı, nefes darlığı, öksürük gibi bazı problemlere neden olabilir. Fazla tüketilirse kilo yapabilir.Aşırı tüketildiğinde ciltte kızarıklık, kabarıklık ve pul pul dökülmelere neden olabilir. Bazı kişilerde ishale sebebiyet verir. Şeker oranı yüksek olmasından kaynaklı diyabet hastalarına zarar verebilir.</h6> "
	}, {
		"MeyveAdi": "ÇİLEK",
		"Vitamin": "A Vitamini içerir",
		"Aciklama": "<b>Çilek</b> bitkisinde çiçekler salkım biçimindedir. Otsu bir bitki olan çilek bahçelerde özel olarak yetiştirildiği gibi, çayır ve otlaklarda kendiliğinden de yetişebilmektedir. Yaz geldiğinde toprağın üstündeki kısmı kurur ama toprağın altındaki kısmı, kışın yeniden yaşamaya başlar. Sürünücü ve tüylü bir gövdeye sahip olan çilek meyvesi, Nisan ve Haziran aylarında beyaz çiçekler açar.Beyaz çiçekler gelişip meyveye dönüşür. Meyveler olgunlaşmadan önce yeşil ve beyaz renklerdedir. Olgunlaştıktan sonra kırmızı olan meyveler bu süreçte tatlanmaya başlar. Bitkinin yaprakları tüylü bir yapıdadır. Çileğin meyvesinde A, B ve C vitaminleri yeterli miktarda bulunmaktadır.Çilek en sağlıklı şekilde yıkayıp taze olarak tüketilebilir. Taze çileği yoğurtla karıştırarak daha faydalı bir hale getirebilirsiniz. Bunun yanında kışa hazırlık olarak reçel yapılarak tüketilebilir. Ancak bu şekilde tüketimi şeker açısından zararlı olabilmektedir.",
		"KapakFotoUrl": "https://raw.githubusercontent.com/SerkanBeratErgovan/hr190014serkanberatergovan/master/images/kapak_%C3%A7ilek.jpg",
		"LogoUrl": "https://raw.githubusercontent.com/SerkanBeratErgovan/hr190014serkanberatergovan/master/images/logo_%C3%A7ilek.png",
		"MeyveninOzellikleriUrl": "<h6>Kanı temizler.Sakinleştirici etkiye sahiptir, stresi azaltır. Diş etlerini güçlendirir, ağız kokusunu giderir. Romatizma ve karaciğer rahatsızlıklarına iyi gelir. Etkili bir antioksidan olması sebebiyle bağışıklık sistemini güçlendirir. Sindirim sisteminin düzenli çalışmasını sağlar. Bağırsak kurtlarının dökülmesini yardımcıdır. Cildi nemlendirip taze bir görünüm kazandırır. İdrar söktürücü özelliği vardır. </h6> "
	}


]
